Object 100
  Description=Структура документа
  Flags=1
  Picture
    @@>@e@9_^@;@)@,!$UB_B!@(bJ@,@*t!@R,d_Q@Xeg$@+9@,'bdlcK_h_T_M@,f_d@X_Vsv_Hp_3@3@K_
    @7DyAK@4E_C/n_c_<4$!_5_I@O@N
  End
End
Object 101
  Description=Дополнительные операции
  Flags=1
  Picture
    @@>@e@9_^@;@)@,!$UB_B!@(bJ@,@*t!@R,d_Q@Xeg_._+@'@8_X@p_/_Y@JeQ@r_R@i@tIzQX@;_/_VE
    @I@g_3.<n_.@]_F9!Y7@o@N
  End
End
Object 102
  Description=Вызов отчета
  Flags=1
  Picture
    @@>@e@9_^@;@)@,!$UB_B!@(bJ@,@*t!@R,d_Q@Xeg$_g9@o@h|@cv@S@2?P@G_:bf_h@.@+A@r_lEX@e
    @@/2@g_?V@h_?_bT9R!_Tq@^@N
  End
End
Object 103
  Description=История журнала событий
  Flags=1
  Picture
    @@>@e@9_^@;@)@,!$UB_B!@(bJ@,@*t!@R,d_Q@Xeg$_cRP@|m@~(@o?@hb@"@E_+_SQ@C_V@7_U_.@-?
    @S@EBy?@h_il_Ak@u@D_3@8_T@2@C_l_+Hsl0@w@6Ij0aR!_jA@b@N
  End
End
Object 104
  Description=Печать
  Flags=0
  Picture
    @@>@e@9_^@;@)@,!$UB_B!@(bJ@,@*t!@R,d_Q@Xeg$@+@a9@Gq0@z@,@Z@(0X@B@P@~@R3@B@y_Eo@s@
    @D_P_Dqn@aD_6_O_=@R_8@C@0_E@Po/@^@f@[@amr_H_-_?!!_]-@6@N
  End
End
Object 10100
  Description=Ввести штрихкод
  Flags=0
  Picture
    @@>@e@9_^W@)@'!$UB_B!@("J@,@*t@Gld_Q@Xeg$_Q9_E=9<_I@C@*@7@(_b@i_64@l@hvYw_>_:_T@(
    @_P_h@Fx_m@q@Ef_hK_,!@8@>@[@3
  End
End
Object 10101
  Description=Добавить пустое значение
  Flags=0
  Picture
    @@>@e@9_^W@)@'!$UB_B!@("J@,@*t@Gld_Q@Xeg_._\_,_?_\0_7-n_-)}s@.@CJm@,B_Gs@U:_3_V@6
    @@z*_U(_E@N_:a_P@ce@09_-!@~_O@<5ER!@ta_V@X
  End
End
Object 10102
  Description=Левая стрелка
  Flags=0
  Picture
    @@>@e@9_^W@)@'!$UB_B!@("J@,@*t@Gld_Q@Xeg_.J_1@M:9zu@m@^@"_k--_m_4_BA@0_mA@sA@''$g
    @az@SqQ-@)@c@H@//b_i@7@d@z+@x@E@:U_3.@F@a:@[_/cG_d0G-!mv_j@'
  End
End
Object 10103
  Description=Правая стрелка
  Flags=0
  Picture
    @@>@e@9_^W@)@'!$UB_B!@("J@,@*t@Gld_Q@Xeg_.JH@K:9_VK_?_*@QDUB_h_]@d_,_+_\A@Q{_M_,_
    @cZ_8d_T_2@L_]@d2@0_mAM_1@o@h@:_mE_7BI_j@&_ZBY_je_h(\._=+$!y/_j_P
  End
End
Object 10104
  Description=Печать
  Flags=0
  Picture
    @@>@e@9_^W@)@'!$UB_B!@("J@,@*t@Gld_Q@X_,@H$(@q@Im"_D_b3@1(_%@A@8!P@|R_X_i_mA@U@z_
    @Ekl@Fgg$=_O_^$_$_Zk_Bon=u_N'@2@A@W_8_l0-I@C9@^_k_T@,@&$_D_/@z_g@V|Y_L,Ef@4Bjc@n@
    @4B%@O@T@9f9!_84@8D
  End
End
Object 10105
  Description=Правые стрелки
  Flags=0
  Picture
    @@>@e@9_^W@)@'!$UB_B!@("J@,@*t@Gld_Q@Xeg$@DR$ga@L_h{u@*'hc@EU99_lg_]L^_#?@p:)_k_#
    @R@EUf_Y_m@)_0_D_b@Z_Z@F@K:@m_%<_RX9@d@"_k_#_Hj_3_K@[@n<_H_lH'_O_aY@z_hK@7c@vS!J_
    @d"B
  End
End
